{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0109|text', 'text' : 'Bendito seja o Reino do Pai, e do Filho e do Espirito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0201|text', 'text' : 'Senhor, nosso Deus, teu poder é incomparável e a tua glória, incompreensível; a tua bondade é infinita e inefável é a tua filantropia. Mestre, na tua benevolência, volve o teu olhar sobre nós e sobre esta santa igreja e concede-nos, a nós e àqueles que rezam conosco, os dons infinitos de tua misericórdia.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0301|text', 'text' : 'Senhor, nosso Deus, salva teu povo e abençoa a tua herança! Conserva em paz a plenitude da tua Igreja; santifica os que amam a beleza da tua casa; honra-os, com o teu divino poder e não nos abandones, a nós que em Ti depositamos nossa esperança.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0401|text', 'text' : 'Ó Senhor, nosso Deus, que nos deste a graça de unir as nossas vozes para te dirigirmos em comum estas orações e que prometeste atender as súplicas de dois ou três reunidos em teu nome, atende as preces dos teus servos segundo as suas necessidades, e concede-nos, agora, o conhecimento da tua verdade e no futuro a vida eterna.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0501|text', 'text' : 'Ó Senhor, nosso Deus, que estabeleceste nos céus as legiões e exércitos de Anjos e Arcanjos para o serviço da tua glória, concede que, juntamente com a nossa entrada, se realize também a dos teus santos Anjos que conosco concelebram e glorificam a tua bondade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0502|text', 'text' : 'Mestre, abençoa a porta santa.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0503|text', 'text' : 'Bendita seja a entrada dos teus santos, a todo o momento, agora e sempre, pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0601|text', 'text' : 'Deus Santo, que habitas entre os santos, Tu que és exaltado pelos Serafins num hino três vezes santo, que és glorificado pelos Querubins e adorado por todos os Poderes celestes; Tu, que tudo fizeste passar do nada à existência, criando o ser humano à tua imagem e semelhança, adornando-o com todos os teus dons; Tu, que dás sabedoria e inteligência a quem pede e não desprezas o pecador, mas estabeleceste a penitência como via de salvação; Tu, que nos concedeste, a nós teus humildes e indignos servos, a graça de estarmos nesta hora diante do teu glorioso e santo altar e prestarmos a honra e a adoração que te são devidas: Recebe, Soberano, de nossos lábios, de nós que somos pecadores, o hino três vezes santo e visita-nos com a tua bondade; perdoa-nos nossas faltas, voluntárias e involuntárias; santifica nossas almas e nossos corpos e concede-nos a graça de servir-te santamente todos os dias de nossas vidas. Pelas intercessões da Santa Mãe de Deus e de todos os santos em quem, desde sempre, puseste a tua divina complacência.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0605|text', 'text' : 'Mestre, abençoa o trono do alto.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0606|text', 'text' : 'Tu és bendito no glorioso trono do teu reino, Tu que estás sentado acima dos Querubins, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0704|text', 'text' : 'Ó Senhor, Deus de amor e bondade faze brilhar em nossos corações a luz incorruptível do teu conhecimento; abre os olhos da nossa inteligência para que possamos compreender a mensagem do teu santo Evangelho. Inspira, também, o temor aos teus mandamentos, a fim de que, reprimindo os desejos da carne, vivamos segundo o espírito, orientando todos os nossos atos de acordo com a tua vontade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0705|text', 'text' : 'Paz a ti, anunciante da boa nova.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0901|text', 'text' : 'Catecúmenos, orai ao Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0902|text', 'text' : 'Fiéis, oremos pelos catecúmenos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0903|text', 'text' : 'Para que o Senhor tenha piedade deles.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0904|text', 'text' : 'Que Ele os instrua na palavra da verdade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0905|text', 'text' : 'Que Ele lhes revele o Evangelho da justiça.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0906|text', 'text' : 'Que Ele os una à Sua Igreja Santa, Universal e Apostólica.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0907|text', 'text' : 'Salva-os, tem misericórdia deles, auxilia e protege-os, Senhor, pela Tua Graça.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0908|text', 'text' : 'Catecúmenos, inclinai as vossas cabeças diante do Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0910|text', 'text' : 'Que possam eles conosco glorificar também o Teu Nobre e Sublime Nome. Pai, Filho e Espírito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0911|text', 'text' : 'Saiam os catecúmenos, catecúmenos saiam. Saiam todos os catecúmenos. Que nenhum dos catecúmenos permaneça,'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0912|text', 'text' : 'mas todos os fiéis,'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1003|text', 'text' : 'Pois estando sempre guardados sob Tua proteção, a Ti rendemos glória, Pai, Filho, e Espirito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1102|text', 'text' : 'Nós, que misticamente representamos os Querubins e cantamos o hino três vezes santo à Trindade vivificante, afastemos de nós todo pensamento mundano;'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1101|text', 'text' : 'Nenhum dos que estão presos pelos desejos ou paixões da carne é digno de vir a Ti, aproximar-se de Ti ou servir-te, ó Rei da glória! Pois, servir-te, é uma função grande e temível, mesmo para os Poderes celestes. E não obstante, em teu grande e inefável amor pela humanidade sem alteração ou diminuição da tua divindade, te fizeste homem e nosso pontífice. E, como mestre de todos, confiaste-nos o ministério deste sacrifício litúrgico e incruento. Só Tu és o único, Senhor e Deus nosso, que reinas sobre o céu e a terra; os Querubins te servem de trono; Tu és o Senhor dos Serafins e o Rei de Israel; só Tu és Santo e repousas no santuário entre os santos. Rogo, pois, a Ti que és bom e misericordioso: volve teu olhar para mim, pecador e indigno servo; purifica minha alma e meu coração de todo o mal; e, tendo-me revestido da graça do sacerdócio, pelo poder do Espírito Santo torna-me digno de me aproximar do teu santo altar e consagrar o teu Corpo santo e imaculado e o teu Sangue precioso. Profundamente inclinado, imploro-te, Senhor: não desvie de mim a tua face, nem me separe do número dos teus servidores, mas, permita-me, a mim pecador e indigno servo, de te oferecer estes dons.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1110|text', 'text' : 'Que o Senhor Deus se lembre de todos vos no seu reino agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1201|text', 'text' : 'Pelos preciosos dons oferecidos, oremos ao Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1202|title', 'text' : 'A Oração da Oferenda'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1202|text', 'text' : 'Senhor, Deus onipotente e único santo, que aceitas o sacrifício de louvor daqueles que te invocam de todo coração, acolhe também, no teu santo e celestial altar as súplicas de teus servos pecadores. Torna-nos dignos de nos oferecermos a Ti juntamente com estes dons espirituais pelos nossos pecados e pelos erros do teu povo. E concede-nos, Senhor, que possamos achar favor aos teus olhos, para que o nosso sacrifício te seja agradável; e que Espírito de bondade, fonte de tua graça desça sobre nós, sobre estes dons que te oferecemos e sobre todo o teu povo.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1203|text', 'text' : 'Pelas misericórdias do Teu Filho Unigênito, com o qual És abençoado juntamente com o Teu Santíssimo, Bom e Vivificante Espírito, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1204|text', 'text' : 'Amemo-nos uns aos outros, para que num só pensamento professemos:'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1205|text', 'text' : 'O Pai, o Filho e o Espírito Santo, Trindade consubstancial e indivisível.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1208|text', 'text' : 'As portas, as portas, com sabedoria estejamos atentos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1300|title', 'text' : 'Santa Oblação'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1301|text', 'text' : 'Fiquemos de pé com reverência. Fiquemos com temor. Estejamos atentos para oferecer em paz a Santa Oblação (sacrifício).'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1302|text', 'text' : 'A misericórdia da paz, o sacrifício de louvor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1303|text', 'text' : 'A graça de nosso Senhor Jesus Cristo, o Amor de Deus Pai e a comunhão do Espírito Santo estejam com todos vós.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1304|text', 'text' : 'E com teu espírito.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1305|text', 'text' : 'Elevemos para o Alto nossos corações.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1306|text', 'text' : 'Já os temos ao Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1307|text', 'text' : 'Demos graças ao Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1308|text', 'text' : 'É digno e justo adorar o Pai, o Filho e o Espírito Santo, Trindade consubstancial e indivisível.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1309|text', 'text' : 'Verdadeiramente é digno e justo, que sempre e em toda parte te demos graças, Senhor, Pai santo, Deus eterno e todo-poderoso. Pois Tu és um Deus inefável, incompreensível, invisível, inacessível, sempre existente e sempre o mesmo, Tu, teu Filho unigênito e teu Espírito Santo. Tiraste-nos do nada para a existência e depois da queda no pecado levantaste-nos de novo e não cessas de tudo fazer para nos reconduzir ao céu e fazer-nos dom do teu futuro reino. Por tudo isto nós te damos graças, a Ti, ao teu Filho unigênito e ao Espírito Santo, e por todos os benefícios concedidos conhecidos e ignorados, manifestos e ocultos. Damos-te graças também por esta liturgia que te dignaste receber de nossas mãos, embora disponhas a teu serviço, de multidões de Arcanjos e de Anjos, de Querubins e Serafins com seis asas e múltiplos olhos, sublimes, alados...'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1310|text', 'text' : 'O hino triunfal cantando, clamando, bradando e dizendo.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1311|text', 'text' : 'Santo, Santo, Santo é o Senhor dos exércitos. O céu e a terra estão cheios de Tua glória. Hosana nas alturas. Bendito seja o que vem em nome do Senhor, Hosana nas alturas.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1312|text', 'text' : 'Juntando-nos aos Poderes celestes, nós também, Senhor, clamamos e dizemos: Tu és Santo, infinitamente santo, Tu e o teu Filho unigênito e o teu Espírito Santo. Tu és Santo, és perfeitamente Santo e magnífica é a tua glória. Tu amaste tanto o mundo que nos ofereceste o teu Filho Unigênito, afim de que, todo aquele que nele creia não pereça, mas tenha a vida eterna. Ele veio e cumpriu inteiramente o teu plano salvífico a nosso respeito. Na noite em que ia ser traído, ou melhor, em que se deixava trair pela vida do mundo, ele tomou o pão em suas santas e imaculadas mãos, deu graças, o abençoou, o santificou, o partiu e o entregou a seus discípulos e apóstolos dizendo:'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1313|text', 'text' : 'Tomai e comei, este é o Meu Corpo, que é partido por vós, para a remissão dos pecados.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1314|text', 'text' : 'Do mesmo modo, ao fim da ceia, tomou o cálice, dizendo:'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1315|text', 'text' : 'Bebei dele todos, este é o Meu Sangue do Novo Testamento, que é por vós e por muitos derramado, para a remissão dos pecados.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1316|text', 'text' : 'Celebrando, pois, Senhor, o memorial de tudo quanto foi realizado para a nossa salvação: a cruz, o sepulcro, a ressurreição ao terceiro dia, a ascensão aos céus, o trono à direita do Pai, a segunda e gloriosa vinda…'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1319|tex', 'text' : 'Oferecemos-te ainda este sacrifício espiritual e incruento, e rogamos-te suplicando insistentemente: envia teu Espírito Santo sobre nós e sobre estes dons aqui presentes.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1321|text', 'text' : 'E faze deste pão o Corpo precioso do teu Cristo.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1323|text', 'text' : 'E do que contém este Cálice, o Sangue precioso do teu Cristo.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1325|text', 'text' : 'Mudando-os pelo poder do teu Santo Espírito.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1326|text', 'text' : 'A fim de que se tornem, para aqueles que os recebem a purificação da alma, a remissão dos pecados, a comunhão do teu Espírito Santo, a plenitude do reino dos céus, a confiança em Ti e não causa de juízo e condenação. Nós te oferecemos ainda este sacrifício espiritual por aqueles que encontraram o repouso na fé: antepassados, pais, patriarcas, profetas, apóstolos, pregadores, evangelistas, mártires, confessores, ascetas e por todo espírito justo falecido na fé…'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1327|text', 'text' : 'E, especialmente, pela nossa Santíssima, Puríssima, Bem Aventurada e gloriosa Soberana, Mãe de Deus e sempre Virgem Maria.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1328|text', 'text' : 'É verdadeiramente digno louvar-Te, ó Mãe de Deus, sempre Bem Aventurada e Imaculada, e Mãe de nosso Deus, mais honorável que os Querubins e incomparavelmente mais gloriosa que os Serafins, que ao Verbo de Deus deste nascimento sem mácula. És verdadeiramente a Mãe de Deus e nós Te exaltamos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1329|text', 'text' : 'Oferecemos-te também este sacrifício por São João Batista, profeta e precursor, pelos apóstolos santos, gloriosos e ilustres, por São N. ... , cuja memória hoje celebramos e por todos os santos; pelas suas orações, ó Deus volve, favorável, o teu olhar para nós. Lembra-te também, dos nossos irmãos e irmãs N. ... , que adormeceram na esperança da ressurreição para a vida eterna na tua comunhão, Senhor, e concede-lhes o repouso onde resplandece a luz da tua face. Suplicamos-te, ainda, lembra-te de todo o episcopado ortodoxo que fiel e retamente anuncia a tua palavra de verdade, dos sacerdotes e diáconos em Cristo e de todo o clero. Oferecemos-te este sacrifício espiritual pelo mundo inteiro; pela santa Igreja católica e apostólica, pelos que vivem na castidade e na santidade; pelo Moçambique, nosso amado país, seus governantes e forças de segurança; concede-lhes, Senhor, um governo pacífico, para que, nós também, partilhando de sua paz, possamos levar com toda a piedade e santidade, uma vida calma e tranqüila, piedosa e honesta.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1330a|text', 'text' : 'Lembra-Te, Senhor, antes de todos,'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1330b|text', 'text' : 'e conserva-os para as Tuas Igrejas em paz, íntegros, honrados, com saúde e por longos anos, pregando fielmente a palavra da Tua verdade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1332|text', 'text' : 'E de todos e de tudo.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1333|text', 'text' : 'Lembra-te, Senhor, desta cidade onde vivemos, de toda a cidade e vila e dos fiéis que, com fé, nelas habitam. Lembra-te também dos viajantes, doentes, aflitos, cativos, dos que sofrem, e concede-lhes, Senhor, a tua salvação. Lembra-te ainda, dos que trazem ofertas e praticam o bem nas tuas santas igrejas, dos que se lembram dos pobres; e, sobre todos nós, derrama a tua abundante misericórdia.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1334|text', 'text' : 'E concede-nos que, com uma só boca e um só coração glorifiquemos e louvemos Teu Nobilíssimo e Majestoso Nome, Pai, Filho e Espírito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1335|text', 'text' : 'E que as misericórdias do grande Deus e Salvador nosso, Jesus Cristo, estejam com todos vós.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1336|text', 'text' : 'E com teu espírito.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1401|text', 'text' : 'Tendo comemorado todos os Santos, novamente em paz, oremos ao Senhor.'}
