{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|title', 'text' : 'A LITURGIA DOS DONS PRÉ-SANTIFICADOS'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0200|title', 'text' : 'A LITURGIA DOS DONS PRÉ-SANTIFICADOS'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0203|title', 'text' : 'ORAÇÃO DA PRIMEIRA ANTÍFONA'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0203|text', 'text' : 'Ó Senhor, bom e generoso, paciente e cheio misericórdia, inspira nossa oração e escuta a voz de nossa súplica; dá-nos discernir a tua vontade; ensina-nos o teu caminho para que andemos na tua verdade; concede-nos o temor ao teu santo nome com alegria de coração. Porque tu és grande e operas maravilhas, tu és o único Deus, ó Senhor, forte na bondade e bondoso na força, para ajudar, consolar e salvar aos que, em teu nome, depositam a sua confiança.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0306|title', 'text' : 'ORAÇÃO DA SEGUNDA ANTÍFONA'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0306|text', 'text' : 'Ó Senhor, não nos repreendas em teu furor, e, na tua ira, não nos castigues, mas, que a tua misericórdia venha sobre nós, pois, és tu que curas e santificas as nossas almas; guarda-nos no refúgio da tua vontade; ilumina os olhos de nossos corações para que alcancemos o conhecimento da tua verdade; concede-nos, que passemos em paz e sem pecado, o restante deste dia e todo o tempo de nossas vidas; pelas orações da Santíssima Virgem e de todos os Santos.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0406|title', 'text' : 'ORAÇÃO DA TERCEIRA ANTÍFONA'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0406|text', 'text' : 'Ó Senhor, nosso Deus, lembra-te de nós, pecadores, teus servos, quando invocamos teu santo e venerável nome; e que não nos falte o ânimo, enquanto esperamos por tua misericórdia; concede-nos o que te pedimos para a nossa salvação e faz-enos dignos de amar-te e temer-te de todo o coração e de cumprir sempre a tua vontade.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0701|text', 'text' : 'A Luz de Cristo'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0702|text', 'text' : 'ilumina a todos!'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0901|text', 'text' : 'Ó Deus, nosso Deus, tu que criaste todas as coisas e queres que todos cheguem a salvação, e ao conhecimento da verdade; volta teu olhar para os teus servos catecúmenos; liberta-os do antigo engano e de todo mal; chama-os à vida eterna, ilumina suas almas e corpos e congrega-os ao rebanho que leva teu santo nome.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0905|title', 'text' : 'PRIMEIRA ORAÇÃO DOS FIÉIS'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0905|text', 'text' : 'Ó Deus, grande e louvado, que, pela vivificadora morte do teu Cristo nos fizeste passar da corruptibilidade à incorruptibilidade liberta nossos sentidos da submissão aos vícios. submetendo-os ao bom domínio da razão interior: que os nossos olhos não participem da maldade; os ouvidos não escutem a voz da perdição; e a nossa língua evite toda palavra vã. Purifica, pois, Senhor, os nossos lábios que te louvam; guarda nossas mãos das más ações, para que façam somente o que te é do teu agrado. Fortalece-nos, Senhor, por tua divina graça.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0903|title', 'text' : 'ORAÇÃO DA ILUMINAÇÃO'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0903|text', 'text' : 'Revela, ó Senhor, tua face aos que se preparam para a santa iluminação e querem afastar para longe de si a impureza de seus pecados: Ilumina as suas mentes, evangeliza-os na fé, confirme-os na esperança, aperfeiçoa-os no teu amor, revela-os, como membros fiéis do teu Cristo, que se entregou pela salvação de nossas almas.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0907|title', 'text' : 'SEGUNDA ORAÇÃO DOS FIÉIS'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0907|text', 'text' : 'Ó Soberano, santo e bondoso, suplicamos a ti, que és rico em misericórdia: sê compassivo para conosco, teus servos pecadores e faze-nos dignos de acolher o Rei da glória, teu Unigênito Filho e nosso Deus; pois, é agora que seu puríssimo Corpo e o seu Sangue vivificador entram para oferecer-se neste místico altar, invisivelmente escoltados por multidões de Anjos. Concede-nos comungar sem reprovação, para que, iluminados por nossa visão espiritual, sejamos filhos da luz e do dia.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key0908|text', 'text' : 'Pelo dom do teu Cristo †com quem és bendito, juntamente com teu santíssimo, bom e vivificante Espírito, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key1001|text', 'text' : 'Hoje, as forças celestiais invisivelmente celebram juntamente conosco: pois, agora, entra o Rei da Glória,'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key1002|text', 'text' : 'agora se escolta o sacrifício místico já oferecido. Com fé e amor aproximemo-nos para participarmos da vida eterna! Aleluia; aleluia; aleluia!'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key1102|title', 'text' : 'ORAÇÃO DA GRANDE SÚPLICA'}
{'id_' : 'eu|lipresanctified_por_moz_oam|euPL|Key1102|text', 'text' : 'ÓDeusdosinefáveiseinvisíveismistérios, que conservas ocultos os tesouros da sabedoria e da razão; que nos revelaste o ofício deste ministério e que, na tua imensa misericórdia nos escolheste, a nós, pecadores, para que ofereçamos dons e sacrifícios pelos nosso pecados e pela ignorância do povo; tu mesmo, ó Rei invisível, que realizas incontáveis e grandiosas obras, indizíveis, gloriosas e extraordinárias, volve teu olhar para nós, os teus servos, que nos apresentamos diante deste santo altar como diante do teu trono celestial, sobre o qual, o teu Unigênito Filho e nosso Deus, repousa neste temível sacramento. Liberta-nos de toda impureza, a nós e ao teu povo fiel santifica nossas almas e nossos corpos com uma santificação perpétua; para que, com a consciência pura, de cabeça erguida e com o coração iluminado, comungando estes divinos sacramentos e vivificados por eles, nos unamos a ti, Cristo, nosso Deus verdadeiro, que disseste: - 'o que come meu Corpo e bebe meu Sangue, permanece em mim e eu nele'; para que, habitando tu em nós, ó Senhor, e nós, vivendo de acordo com tua palavra, sejamos templo do teu santíssimo e adorado Espírito, libertos de todos os males, nas ações, palavras e pensamentos, e obtenhamos a prometida herança eterna com teus santos que, desde o princípio dos tempos, realizaram a tua vontade.'}
