{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0109|text', 'text' : 'Bendito seja o Reino do Pai, e do Filho e do Espirito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0201|text', 'text' : 'Senhor, nosso Deus, teu poder é incomparável e a tua glória, incompreensível; a tua bondade é infinita e inefável é a tua filantropia. Mestre, na tua benevolência, volve o teu olhar sobre nós e sobre esta santa igreja e concede-nos, a nós e àqueles que rezam conosco, os dons infinitos de tua misericórdia.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0301|text', 'text' : 'Senhor, nosso Deus, salva teu povo e abençoa a tua herança! Conserva em paz a plenitude da tua Igreja; santifica os que amam a beleza da tua casa; honra-os, com o teu divino poder e não nos abandones, a nós que em Ti depositamos nossa esperança.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0401|text', 'text' : 'Ó Senhor, nosso Deus, que nos deste a graça de unir as nossas vozes para te dirigirmos em comum estas orações e que prometeste atender as súplicas de dois ou três reunidos em teu nome, atende as preces dos teus servos segundo as suas necessidades, e concede-nos, agora, o conhecimento da tua verdade e no futuro a vida eterna.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0501|text', 'text' : 'Ó Senhor, nosso Deus, que estabeleceste nos céus as legiões e exércitos de Anjos e Arcanjos para o serviço da tua glória, concede que, juntamente com a nossa entrada, se realize também a dos teus santos Anjos que conosco concelebram e glorificam a tua bondade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0502|text', 'text' : 'Mestre, abençoa a porta santa.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0503|text', 'text' : 'Bendita seja a entrada dos teus santos, a todo o momento, agora e sempre, pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0601|text', 'text' : 'Deus Santo, que habitas entre os santos, Tu que és exaltado pelos Serafins num hino três vezes santo, que és glorificado pelos Querubins e adorado por todos os Poderes celestes; Tu, que tudo fizeste passar do nada à existência, criando o ser humano à tua imagem e semelhança, adornando-o com todos os teus dons; Tu, que dás sabedoria e inteligência a quem pede e não desprezas o pecador, mas estabeleceste a penitência como via de salvação; Tu, que nos concedeste, a nós teus humildes e indignos servos, a graça de estarmos nesta hora diante do teu glorioso e santo altar e prestarmos a honra e a adoração que te são devidas: Recebe, Soberano, de nossos lábios, de nós que somos pecadores, o hino três vezes santo e visita-nos com a tua bondade; perdoa-nos nossas faltas, voluntárias e involuntárias; santifica nossas almas e nossos corpos e concede-nos a graça de servir-te santamente todos os dias de nossas vidas. Pelas intercessões da Santa Mãe de Deus e de todos os santos em quem, desde sempre, puseste a tua divina complacência.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0605|text', 'text' : 'Mestre, abençoa o trono do alto.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0606|text', 'text' : 'Tu és bendito no glorioso trono do teu reino, Tu que estás sentado acima dos Querubins, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0704|text', 'text' : 'Ó Senhor, Deus de amor e bondade faze brilhar em nossos corações a luz incorruptível do teu conhecimento; abre os olhos da nossa inteligência para que possamos compreender a mensagem do teu santo Evangelho. Inspira, também, o temor aos teus mandamentos, a fim de que, reprimindo os desejos da carne, vivamos segundo o espírito, orientando todos os nossos atos de acordo com a tua vontade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0705|text', 'text' : 'Paz a ti, anunciante da boa nova.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0901|text', 'text' : 'Catecúmenos, orai ao Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0902|text', 'text' : 'Fiéis, oremos pelos catecúmenos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0903|text', 'text' : 'Para que o Senhor tenha piedade deles.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0904|text', 'text' : 'Que Ele os instrua na palavra da verdade.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0905|text', 'text' : 'Que Ele lhes revele o Evangelho da justiça.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0906|text', 'text' : 'Que Ele os una à Sua Igreja Santa, Universal e Apostólica.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0907|text', 'text' : 'Salva-os, tem misericórdia deles, auxilia e protege-os, Senhor, pela Tua Graça.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0908|text', 'text' : 'Catecúmenos, inclinai as vossas cabeças diante do Senhor.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0910|text', 'text' : 'Que possam eles conosco glorificar também o Teu Nobre e Sublime Nome. Pai, Filho e Espírito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0911|text', 'text' : 'Saiam os catecúmenos, catecúmenos saiam. Saiam todos os catecúmenos. Que nenhum dos catecúmenos permaneça,'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key0912|text', 'text' : 'mas todos os fiéis,'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1003|text', 'text' : 'Pois estando sempre guardados sob Tua proteção, a Ti rendemos glória, Pai, Filho, e Espirito Santo, agora e sempre e pelos séculos dos séculos.'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1102|text', 'text' : 'Nós, que misticamente representamos os Querubins e cantamos o hino três vezes santo à Trindade vivificante, afastemos de nós todo pensamento mundano;'}
{'id_' : 'eu|lichrysbasil_por_moz_oam|euLI|Key1101|text', 'text' : 'Nenhum dos que estão presos pelos desejos ou paixões da carne é digno de vir a Ti, aproximar-se de Ti ou servir-te, ó Rei da glória! Pois, servir-te, é uma função grande e temível, mesmo para os Poderes celestes. E não obstante, em teu grande e inefável amor pela humanidade sem alteração ou diminuição da tua divindade, te fizeste homem e nosso pontífice. E, como mestre de todos, confiaste-nos o ministério deste sacrifício litúrgico e incruento. Só Tu és o único, Senhor e Deus nosso, que reinas sobre o céu e a terra; os Querubins te servem de trono; Tu és o Senhor dos Serafins e o Rei de Israel; só Tu és Santo e repousas no santuário entre os santos. Rogo, pois, a Ti que és bom e misericordioso: volve teu olhar para mim, pecador e indigno servo; purifica minha alma e meu coração de todo o mal; e, tendo-me revestido da graça do sacerdócio, pelo poder do Espírito Santo torna-me digno de me aproximar do teu santo altar e consagrar o teu Corpo santo e imaculado e o teu Sangue precioso. Profundamente inclinado, imploro-te, Senhor: não desvie de mim a tua face, nem me separe do número dos teus servidores, mas, permita-me, a mim pecador e indigno servo, de te oferecer estes dons.'}
