{'id_' : 'pe|d00P_por_moz_oam|pePA|CommunionHymn|text', 'text' : 'Recebei o Corpo de Cristo, bebei da Fonte da Vida.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode92|text', 'text' : 'Ó Cristo, grande e santíssima Páscoa; ó Sabedoria, Verbo e poder de Deus, concede-nos que te comunguemos mais intimamente no dia de teu reino que não conhece o ocaso.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M02|text', 'text' : 'Enaltece minha alma aquele que ressuscitou ao terceiro dia, a Cristo que dá a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M01|text', 'text' : 'Enaltece minha alma aquele que sofreu voluntariamente, que foi sepultado e ressuscitou do túmulo ao terceiro dia.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M03|text', 'text' : 'Cristo é a nova Páscoa, a vitória viva, o Cordeiro de Deus que tira o pecado do mundo.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode91|text', 'text' : 'Ó divina, ó amável, ó doce Palavra, Tu nos prometeste, ó Cristo, estares conosco até a consumação dos séculos; E nós, fiéis, nós retemos esta Palavra como âncora de nossa esperança e permanecemos na alegria.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9MKa|text', 'text' : 'Um Anjo dizia: 'Toda cheia de Graça, Virgem pura rejubila!' De novo digo: 'Rejubila, pois teu Filho saiu do túmulo ao terceiro dia.''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode92|text', 'text' : 'Ó Cristo, grande e santíssima Páscoa, ó Sabedoria, Verbo e poder de Deus, concede que te comunguemos mais intimamente no dia de teu Reino que não conhece o ocaso.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisen|text', 'text' : 'Cristo ressuscitou dos mortos, venceu a morte pela morte; aos que estavam no túmulo, Cristo deu a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisen1a|text', 'text' : 'Cristo ressuscitou dos mortos, venceu a morte pela morte; aos que estavam no túmulo...'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisen1b|text', 'text' : '...Cristo deu a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisen2a|text', 'text' : 'Cristo ressuscitou dos mortos, venceu a morte pela morte...'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisen2b|text', 'text' : '...aos que estavam no túmulo, Cristo deu a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|ChristIsRisenShort|text', 'text' : 'Cristo ressuscitou dos mortos, venceu a morte pela morte; aos que estavam no túmulo, Cristo deu a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode11|text', 'text' : 'Purifiquemos nossos sentimentos, e veremos a Cristo, resplandecente da ofuscante luz da Ressurreição e ouvi-Lo-emos exclamar: rejubilai cantando o hino do triunfo:'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode12|text', 'text' : 'É justo que os céus rejubilem, e que a terra permaneça na alegria, que o mundo esteja em festa, o visível e o invisível, pois Cristo, a alegria eterna, ressuscitou!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode31|text', 'text' : 'Agora tudo está repleto de luz, os Céus, a terra e o inferno. Que toda criatura festeje a Ressurreição de Cristo, em quem está a nossa força.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode32|text', 'text' : 'Ontem eu estava sepultado contigo, ó Cristo, hoje ressuscito contigo, Tu que és o Ressuscitado. Ontem eu estava crucificado com Cristo! Glorifica-me contigo, em teu Reino, ó Salvador.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode41|text', 'text' : 'Cristo apareceu como homem, sem ruptura do seio virginal. Como mortal Ele é chamado Cordeiro, sendo imaculado, pois não sofreu qualquer mácula,Ele que é a nossa Páscoa, e como verdadeiro Deus Ele é proclamado Perfeito.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode42|text', 'text' : 'Como um cordeiro de um ano, nossa bendita coroa ofereceu-se voluntariamente em sacrifício, vindo em socorro de todos, Ele, a Páscoa purificadora. Seguidamente, o Sol de Justiça levantou-se do sepulcro, esplêndido, sobre nós.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode43|text', 'text' : 'Davi, o antepassado do Senhor, dançou alegremente diante da arca que não passava de uma sombra. Povo santo de Deus, nós, testemunhas da realização das figuras, alegremo-nos divinamente, pois o Cristo Todo-poderoso ressuscitou!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode51|text', 'text' : 'Testemunhas da tua imensa misericórdia, aqueles que estavam detidos pelas cadeias do inferno apressavam com passos jubilosos para a luz, ó Cristo, aplaudindo a Páscoa eterna.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode52|text', 'text' : 'Com as velas nas mãos, avancemos ao encontro de Cristo que sai do túmulo, como ao encontro do esposo e celebremos, em procissão festiva, a Páscoa redentora de Deus.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode61|text', 'text' : 'Permanecendo selada a pedra do tumulo, dele te levantaste, ó Cristo, tu que, ao nascer, não havias violado o seio da Virgem e abriste-nos as portas do Paraíso.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode62|text', 'text' : 'Meu Salvador Vítima viva e não imolada que, como Deus te ofereceste voluntariamente a teu Pai, Tu que ressuscitando do tumulo, ressuscitaste contigo Adão e toda tua linhagem.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Oikos|text', 'text' : 'É o sol anterior ao sol, outrora descido ao túmulo, que, antecedendo a aurora, as virgens portadoras de aromas procuravam ao romper do dia. Diziam elas entre si: 'Com os nossos aromas vamos ungir o corpo vivificante e sepultado, a Carne que ressuscita Adão caído e que está deitado em seu Sepulcro. Vamos apressemo-nos, como os magos, e ofereçamos como dons os aromas Àquele que está envolto não em faixas, mas em um sudário e choremos e gritemos: Senhor levanta-te tu que concedes a ressurreição aos que sucumbiram.''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode71|text', 'text' : 'As mulheres miróforas, guiadas pela sapiência divina, foram a tua procura. Procurando-te, em suas lágrimas, como morto, jubilosas elas te adoraram vivo enquanto Deus. E deste Páscoa mística, ó Cristo elas levaram a Boa Nova a teus discípulos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode72|text', 'text' : 'Festejamos a morte da morte, a destruição do inferno, o principio de uma vida imortal e, batendo as mãos cantemos Àquele que é seu autor, o Deus de nossos pais, o único bendito e glorioso.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode73|text', 'text' : 'Como na verdade, é sagrada e festiva esta noite redentora e a radiosa mensageira do dia esplêndido da Ressurreição em que a Luz eterna, saindo corporalmente do túmulo, apareceu a todos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode81|text', 'text' : 'Vinde, neste dia insigne da Ressurreição, comunguemos do fruto novo da videira, da divina alegria, do Reino de Cristo, celebrando-o como Deus, por todos os séculos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode82|text', 'text' : 'Olha a tua volta Sião e vê pois eis que iluminados pela luz divina, teus filhos vem a Ti do Ocidente e de Aquilão, do mar e do Oriente, bendizendo em Ti a Cristo, por todos os séculos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode83|text', 'text' : 'Pai Todo-poderoso, Verbo e Espírito, Natureza Única em três hipóstases, Essência e Divindade Suprema, em Ti nós fomos batizados, e a Ti nós bendizemos com fé, por todos os séculos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M06|text', 'text' : 'Maria Madalena correu ao túmulo e, vendo a Cristo, ela O interrogava como se fosse o jardineiro.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M05|text', 'text' : 'Um Anjo, espargindo luz, diz às mulheres: 'Ponde fim às vossas lágrimas, pois Cristo ressuscitou.''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M07|text', 'text' : 'Leão de Judá, que estavas adormecido, tua voz real ressoou e despertou os mortos desde o princípio dos séculos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M08|text', 'text' : 'Cristo ressuscitou, tendo vencido a morte e ressuscitado os mortos. Povos todos, permanecei na alegria!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Ode9M09|text', 'text' : 'Hoje o Senhor despojou o inferno libertando os subjugados que ele detinha poderosamente desde todos os séculos.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Stichera1|text', 'text' : 'Uma Páscoa sagrada nos foi revelada hoje: Páscoa nova, santa, Páscoa mística, Páscoa toda majestosa. Páscoa, Cristo libertador! Páscoa imaculada, grande Páscoa, Páscoa dos crentes! Páscoa que nos abriu as portas do Paraíso, Páscoa que santifica todos os fiéis.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Stichera2|text', 'text' : 'Mulheres anunciadoras da boa-nova e que vistes o Senhor, vinde e dizei a Sião: 'Recebe de nós a boa-nova da Ressurreição de Cristo. Rejubila, exulta e vibra, Jerusalém, tu que viste a Cristo Rei saindo do túmulo como um noivo.''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Stichera3|text', 'text' : 'As mulheres, de manhã cedo, chegando junto do túmulo, Daquele que dá a vida, encontraram um anjo sentado numa pedra que lhes dirigiu a palavra neste termo: 'Por que procurais entre os mortos, Aquele que está vivo? Por que chorais como se estivesse na corrupção, o incorruptível? Ide anunciar aos seus discípulos: Cristo ressuscitou dos mortos!''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Stichera4|text', 'text' : 'Ó bela Páscoa, Páscoa do Senhor, Páscoa. A Páscoa toda majestosa levantou-se sobre nós. É o dia de Páscoa. Na alegria abracemo-nos uns aos outros. Ó Páscoa, consolação na dor. Pois é hoje que, todo resplandecente saindo do túmulo, como de sua câmara nupcial Cristo enche as mulheres de alegria, dizendo-lhes: 'Anunciai aos apóstolos a Ressurreição!''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|SticGlory|text', 'text' : 'Este é o dia da Ressurreição, estejamos radiantes de alegria nesta solenidade e abracemo-nos uns aos outros. Chamemos de irmãos mesmo aqueles que nos odeiam. Perdoemos tudo por causa da Ressurreição e exclamemos: Cristo ressuscitou dos mortos e venceu a morte pela morte; aos que estavam no túmulo, Cristo deu a vida!'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Homily|title', 'text' : 'Homilia de São João Crisóstomo. Discurso catequético de nosso Pai entre os Santos, João Crisóstomo.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Homily|text', 'text' : 'Quem tiver piedade e amor a Deus, regale-se nesta gloriosa e brilhante festa; quem for servo bom, entre alegre no gozo de seu Senhor; quem suportou a fadiga do jejum, receba agora a sua remuneração; quem trabalhou desde a primeira hora, receba hoje o seu justo salário; quem veio após a terceira hora, festeje com gratidão; quem chegou após a sexta hora, entre sem hesitar, porque não será castigado; quem atrasou-se até a nona hora, venha sem receio; quem chegou somente na undécima hora, não tenha medo por causa de sua demora, porque o Senhor é generoso, acolhe o último como o primeiro; remunera o operário da undécima hora como o da primeira; cobre um com sua misericórdia e outro com sua graça; a um dá, a outro perdoa; aceita as obras e abençoa a intenção; recompensa o trabalho e louva a boa vontade. Entrai, pois, todos no gozo de nosso Senhor; primeiros e últimos recebei a recompensa; ricos e pobres, alegrai-vos juntos; justos e pecadores, honrai este dia; vós que jejuastes e vós que não jejuastes, regozijai-vos uns com os outros; a mesa é farta, saciai-vos à vontade; o vitelo é gordo, que ninguém se retire com fome; tomai todos parte no banquete da fé; participai todos da abundância da graça; que ninguém se queixe de fome, porque o reino universal foi proclamado; que ninguém chore por causa de seus pecados, porque o perdão jorrou do túmulo; que ninguém tema a morte, porque a morte do Salvador nos libertou a todos. O Salvador destruiu a morte, quando a ela se submeteu; despojou o inferno, quando nele desceu; o inferno tocou seu corpo e foi aniquilado. Foi isto que profetizou Isaías, exclamando: 'O inferno foi aniquilado e arruinado; aniquilado e menosprezado, aniquilado e executado, aniquilado e espoliado, aniquilado e subjugado.' Agarrou um corpo e encontrou um Deus; apossou-se da terra e achou-se defronte ao céu; pegou no que viu e caiu donde não viu. Onde está tua vitória, ó inferno? Onde está o teu aguilhão, ó morte? Cristo ressuscitou e foste arrasada: Cristo ressuscitou e os demônios foram vencidos; Cristo ressuscitou e os anjos rejubilaram-se; Cristo ressuscitou e a vida foi restituída; Cristo ressuscitou e não ficou morto nenhum no túmulo, porque Cristo, pela sua ressurreição dos mortos, tornou-se primícias de todos os mortos. A ele a glória e o poder pelos séculos dos séculos. Amém.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Hypakoe|text', 'text' : 'As companheiras de Maria, tendo chegado antes do raiar da aurora e encontrando removida a pedra do túmulo ouviram um Anjo dizer-lhes: 'Por que procurais, como a um homem entre os mortos Aquele que vive na luz eterna? Vede as faixas funerárias. Correi e anunciai ao mundo que o Senhor ressuscitou, tendo vencido a morte pois Ele é o Filho de Deus que salva o gênero humano.''}
{'id_' : 'pe|d00P_por_moz_oam|pePA|Kontakion|text', 'text' : 'Tendo descido ao túmulo, ó Imortal, Tu destruíste o poderio do inferno e levantaste-te como Vencedor ó Cristo Deus, Tu que disseste às Miróforas: rejubilai! Aos apóstolos dás a paz, Tu que ressuscitas aqueles que sucumbiram.'}
{'id_' : 'pe|d00P_por_moz_oam|pePA|CommunionHymn|text', 'text' : 'Tomai o Corpo de Cristo; bebei da Fonte Imortal. Aleluia.'}
